// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Testa för skevt papper";

TransferringProcessTitle = "Överför fil…";
PrintingProcessTitle = "Skriver ut testsida för skevt papper…";

NoTestTitle = "Kan inte utföra test för skevt papper";
NoTestMsg = "Kontrollera att skrivaren är ansluten och påslagen. Försök igen.";

HSDTaskDescription = "Denna test kontrollerar om papperet skevar. Följ anvisningarna som finns på utskriften.";
HSDOptionsNote = "Välj följande alternativ:";
HSDPaperSizeLabel = "Pappersstorlek:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3-Tabloid";
HSDDuplexerCheckTitle = "Dubbelsidig enhet";
HSDTestButtonTitle = "Test";